INSERT INTO `store_info` (`PROVINCE`, `CITY`, `AREA`, `STORE_NAME`, `CONTACTS`, `TEL`, `ADDRESS`, `PIC_PATH`)
VALUES
('江西省','南昌','鄱阳县','优康宝贝','王秀平','14796883790','鄱阳县中家塘十字路口','../pic/nanchang/py_20190713001.jpg'),
('江西省','南昌','鄱阳县','优康宝贝','黄小红','13677064581','阳县侯岗','../pic/nanchang/py_20190713002.jpg'),
('江西省','南昌','鄱阳县','优康宝贝','胡梦鑫','18770341988','鄱阳县九一街','../pic/nanchang/py_20190713003.jpg'),
('江西省','南昌','鄱阳县','优康宝贝','何亮亮','18357729116','鄱阳县田畈街镇景田路','../pic/nanchang/py_20190713004.jpg'),
('江西省','南昌','鄱阳县','优康宝贝','张朋','19916050807','鄱阳县团林','../pic/nanchang/py_20190713005.jpg');