INSERT INTO `store_info` (`PROVINCE`, `CITY`, `AREA`, `STORE_NAME`, `CONTACTS`, `TEL`, `ADDRESS`, `PIC_PATH`)
VALUES
('江西省','上饶','上饶县','阿拉小优','李甜','18296377470','上饶县应家乡','../pic/shangrao/阿拉小优.jpg'),
('江西省','上饶','上饶县','尚婴孕美','郑艳婷','13793133437','上饶县皂头乡','../pic/shangrao/尚婴孕美母婴.jpg'),
('江西省','上饶','上饶县','尚婴孕美','罗总','13970341092','上饶县尊桥乡','../pic/shangrao/尚婴孕美母婴.jpg'),
('江西省','上饶','上饶县','贝贝孕婴','岳素娟','18162134336','上饶县吴村乡','../pic/shangrao/贝贝孕婴生活馆.jpg'),
('江西省','上饶','上饶县','贝贝总动员','赖小翠','18370341869','上饶县临湖镇','../pic/shangrao/贝贝总动员.jpg'),
('江西省','上饶','婺源县','宝贝e家','王进生','13657039278','婺源县清华镇','../pic/shangrao/宝贝e家.jpg'),
('江西省','上饶','上饶县','  尚婴孕美','钟一梅','18870302409','上饶县董团乡','../pic/shangrao/尚婴孕美母婴.jpg'),
('江西省','上饶','上饶县','尚婴孕美','包智海','13879325525','上饶县煌固乡','../pic/shangrao/尚婴孕美母婴');
